
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Contenido de la línea de tiempo"; ObjectID = "15"; */
"15.ibExternalAccessibilityDescription" = "Contenido de la línea de tiempo";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Mostrar/ocultar contenido de vídeo en la línea de tiempo"; ObjectID = "15"; */
"15.ibExternalAccessibilityHelp" = "Mostrar/ocultar contenido de vídeo en la línea de tiempo";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Barra de herramientas central"; ObjectID = "24"; */
"24.ibExternalAccessibilityDescription" = "Barra de herramientas central";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Silencio"; ObjectID = "46"; */
"46.ibExternalAccessibilityDescription" = "Silencio";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Silencio"; ObjectID = "46"; */
"46.ibExternalAccessibilityHelp" = "Silencio";

/* Class = "NSSegmentedCell"; 47.ibShadowedToolTips[0] = "Silenciar audio"; ObjectID = "47"; */
"47.ibShadowedToolTips[0]" = "Silenciar audio";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Cambio de visualización del tiempo"; ObjectID = "82"; */
"82.ibExternalAccessibilityDescription" = "Cambio de visualización del tiempo";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Duración del proyecto/hora actual"; ObjectID = "90"; */
"90.ibExternalAccessibilityDescription" = "Duración del proyecto/hora actual";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Reproducir"; ObjectID = "93"; */
"93.ibExternalAccessibilityDescription" = "Reproducir";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Reproducir"; ObjectID = "93"; */
"93.ibExternalAccessibilityHelp" = "Reproducir";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Bucle"; ObjectID = "117"; */
"117.ibExternalAccessibilityDescription" = "Bucle";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Bucle"; ObjectID = "117"; */
"117.ibExternalAccessibilityHelp" = "Bucle";

/* Class = "NSSegmentedCell"; 118.ibShadowedToolTips[0] = "Bucle"; ObjectID = "118"; */
"118.ibShadowedToolTips[0]" = "Bucle";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Grabar"; ObjectID = "119"; */
"119.ibExternalAccessibilityDescription" = "Grabar";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Grabar"; ObjectID = "119"; */
"119.ibExternalAccessibilityHelp" = "Grabar";

/* Class = "NSSegmentedCell"; 120.ibShadowedToolTips[0] = "Grabar"; ObjectID = "120"; */
"120.ibShadowedToolTips[0]" = "Grabar";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "barra de arrastre del cursor de reproducción"; ObjectID = "bI4-q6-AMy"; */
"bI4-q6-AMy.ibExternalAccessibilityDescription" = "barra de arrastre del cursor de reproducción";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "barra de arrastre del cursor de reproducción"; ObjectID = "bI4-q6-AMy"; */
"bI4-q6-AMy.ibExternalAccessibilityHelp" = "barra de arrastre del cursor de reproducción";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Inicio"; ObjectID = "jpK-0k-73e"; */
"jpK-0k-73e.ibExternalAccessibilityDescription" = "Inicio";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Inicio"; ObjectID = "jpK-0k-73e"; */
"jpK-0k-73e.ibExternalAccessibilityHelp" = "Inicio";
